[
  {
    "raw_data": "1984年全国人大六届二次会议期间，耿飚副委员长在回答香港记者提问“中国恢复香港主权后是否驻军”问题时出了纰漏，引发了轩然大波，将黄华副委员长牵扯其中。邓小平对此大发雷霆，并采取了一种异乎常规的方式予以“辟谣”澄清。中英两国香港问题的谈判，从1982年9月至1984年9月，进行了两年，分为秘密磋商和正式会谈两个阶段。正式会谈的时间是14个月，进行了22轮。中国与英国关于香港问题的谈判迟迟达不成协议的焦点是“国家主权”问题。在多次谈判中，我方坚持“香港回归后，国防、外交由中央直接管理”。英国方面表示：“不要驻军，驻军以后，老百姓吓坏了，要移民了。”参加过谈判的中国代表团团长、新华社香港分社社长周南说：“哪有这样的事，你们能驻军，我们为什么不能驻军?”英方说：“我们不一样啊!英国离香港十万八千里，万一有什么事，我们来不了，可你们就在旁边啊!你们不需要在香港驻军。你们在广州、深圳有军队就行了，万一发生香港受到外国侵略的事情，得事先征求港府的意见，立法会同意了，你可以暂时来一下，没有任务了就马上回去。”周南气愤地说：“这简直是荒唐逻辑!”在驻军这个问题上，邓小平的态度始终是坚定的、一贯的。早在1982年9月，邓小平在人民大会堂的福建厅面对来访的英国首相撒切尔夫人就提出：“我国政府有权在香港驻军。”并强调，这是中国政府在香港恢复行使主权的象征。他还斩钉截铁地说：“我们不做李鸿章。”1984年4月，邓小平对英国外交大臣杰弗里·豪十分明确地讲：“1997年后，我们派一支小部队去香港。这不仅象征中国恢复对香港行使主权，对香港来说，更大的好处是一个稳定的因素。”同月邓小平在审阅外交部《关于同英国外交大臣就香港问题会谈方案的请示》报告上，又在关于香港驻军一条下批示：“在港驻军一条必须坚持，不能让步。”在这个高度敏感、高度关注的问题上，时任全国人大常委会副委员长的耿飚却说了模棱两可的话，引发了一起严重政治事件。1984年5月15日起，耿飚参加第六届全国人民代表大会第二次会议。在此之前的3月12日，他参加第六届全国人大常务委员会第四次会议。按照会议精神，耿飚对参加全国人大六届二次会议认真进行了会议发言准备，对需要审议的提案拟好了建议。此后就忙于出席世界议联大会和接待“议联”会员国来华访问的代表团。然而，在第六届二次会议上一次突如其来的采访，却使耿飚陷入了一场严重的政治事件中。 事情的起因是关于香港回归后是否在香港驻军的问题。在当年的两会期间，香港记者到处采访，打探中央关于香港问题的立场、决定。据时任中方谈判代表团团长的周南回忆说：“1984年5月，香港一些大的传媒派了一些女孩子来当记者。这些女孩子很难缠，有的还是奉命来摸底的。”前外交部长、时任全国人大常委会副委员长的黄华持同样的看法，他回忆说：“被邀请来的香港记者极想捕捉到一点有关中央对香港回归问题谈判的信息，其中焦点之一就是回归后人民解放军是否进驻香港问题。香港记者趁人大会议期间香港各界人士同中国高层人士聚集的时机，见到党和国家领导人就劈头盖脸地提问。”耿飚就是在劈头盖脸地提问中出了纰漏的。据时任中央人民广播电台的记者刘振敏回忆：有记者问耿飙副委员长：“香港老百姓怕驻军，你们中央是不是一定要在香港驻军?”耿飙副委员长做了含糊其词的回答：我们可能不一定驻军吧。第二天，香港报讲香港不必驻军，是“中国政府的意见”;“中共前国防部长说，香港恢复后，中国将不派军队进驻香港”。一时间，满城风雨。有的认为，关于香港是否驻军问题，中国的政策变了，邓小平说的不算了。耿飙是解放军著名将领，解放后长期在外交战线工作，后担任国防部部长、人大常委会副委员长等，为中国人民的解放事业和外交、国防工作作出了杰出的贡献，但他一句含糊的话，被香港记者做了带有倾向性的诠释和报道，引发了一场轩然大波。5月25日上午，六届人大第二次会议的闭幕大会结束后，邓小平接下来就要与参加两会的港澳代表和委员见面，并安排了记者现场采访。邓小平先来到福建厅听取港澳工委负责同志的汇报。国务院港澳办主任姬鹏飞、外交部部长吴学谦、全国政协副主席杨静仁、新华社香港分社社长许家屯等在场。会上，许家屯向邓小平报告说，耿飚副委员长曾答复香港记者说“可以考虑不派军队进驻”。旁边主管香港交涉事务的副总理插话说：“还有黄华同志!”邓小平一听就火了，立即对在场的人说：香港的报纸报道，耿飚同志对香港记者说，中国不会向香港派出驻军，还有黄华同志向记者说，将来香港可以派代表参加中国驻联合国代表团。他们根据什么讲这些话?邓小平越说越激动，到后来简直就喊了起来：“他有什么资格对记者说那样的话?”“以后，有关香港问题，我说了算，赵紫阳总理说了算，姬鹏飞领导的那个港澳办说了算。”邓小平决定要在港澳代表和记者面前说清楚这件事情。会见开始了。紧张的气氛中，大家陪同邓小平走到人民大会堂东大厅。"
  }
]